/* No comment provided by engineer. */
"Icon Hidden" = "Ікона прихована";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Restore Now" = "Відновити";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Щоб відновити %@ в рядку меню, перезапустіть його з папки \"Програми\".";
